<td class="content">

    <h1>
        Новости
    </h1>
    <div class="news-cat">
        <span>08.10.2008</span>
        <h2><a href="#">Усатли от чугунных фитингов сомнительного качества? у нас есть решение!</a></h2>

        <p>За 10 лет успешной работы, благодаря широкому ассортименту, высокому качеству предлагаемой продукции и
            оптимальным срокам поставки, компания зарекомендовала себя как надёжный и стабильный партнёр-поставщик
            запорной арматуры и сантехнического оборудования.</p>
        <p class="more"><a href="#">Читать подробнее</a></p>
    </div>
    <div class="news-cat">
        <span>08.10.2008</span>
        <h2><a href="#">Усатли от чугунных фитингов сомнительного качества? у нас есть решение!</a></h2>

        <p>За 10 лет успешной работы, благодаря широкому ассортименту, высокому качеству предлагаемой продукции и
            оптимальным срокам поставки, компания зарекомендовала себя как надёжный и стабильный партнёр-поставщик
            запорной арматуры и сантехнического оборудования.</p>
        <p class="more"><a href="#">Читать подробнее</a></p>
    </div>
    <div class="news-cat">
        <span>08.10.2008</span>
        <h2><a href="#">Усатли от чугунных фитингов сомнительного качества? у нас есть решение!</a></h2>

        <p>За 10 лет успешной работы, благодаря широкому ассортименту, высокому качеству предлагаемой продукции и
            оптимальным срокам поставки, компания зарекомендовала себя как надёжный и стабильный партнёр-поставщик
            запорной арматуры и сантехнического оборудования.</p>
        <p class="more"><a href="#">Читать подробнее</a></p>
    </div>
    <div class="news-cat">
        <span>08.10.2008</span>
        <h2><a href="#">Усатли от чугунных фитингов сомнительного качества? у нас есть решение!</a></h2>

        <p>За 10 лет успешной работы, благодаря широкому ассортименту, высокому качеству предлагаемой продукции и
            оптимальным срокам поставки, компания зарекомендовала себя как надёжный и стабильный партнёр-поставщик
            запорной арматуры и сантехнического оборудования.</p>
        <p class="more"><a href="#">Читать подробнее</a></p>
    </div>

    <ul class="pager">
        <li><span>1</span></li>
        <li><a href="#">2</a></li>
        <li><a href="#">3</a></li>
        <li><a href="#">4</a></li>
    </ul>

</td>