<td class="content">

    <h1>
        О компании
    </h1>
    <p>Компания <strong>«Промстрой Энерго»</strong> является ведущим поставщиком трубопроводной арматуры, труб на рынок
        Республики Беларусь.</p>

    <p>За 10 лет успешной работы, <a href="#">благодаря широкому</a> ассортименту, высокому качеству предлагаемой
        продукции и оптимальным срокам поставки, компания зарекомендовала себя как надёжный и стабильный
        партнёр-поставщик запорной арматуры и сантехнического оборудования.</p>

    <p>На сегодняшний день товарный ассортимент УП <strong>«Промстрой Энерго»</strong> насчитывает более 5000
        наименований. </p>

    <p>Вы всегда можете воспользоваться ассортиментом компании <strong>«Промстрой Энерго»</strong> для строительства,
        реконструкции и ремонта трубопроводных систем Вашего предприятия, обратившись по телефону: (017) 200-00-00.</p>

</td>
