<td class="news">
    <h1>
        Новости
    </h1>
    <div>
        <span>08.10.2008</span>
        <h2>
            <a href="#"><strong>Усатли от чугунных фитингов сомнительного качества? у нас есть решение!</strong></a>
        </h2>
        <p>
            Высококачественные чугунные резьбовые фитинги " ЕЕ" (Польша) строго соответствуют не только ГОСТ-ам, но и
            требованиям профессионалов.
        </p>
    </div>

    <div>
        <span>08.10.2008</span>
        <h2>
            <a href="#"><strong>Усатли от чугунных фитингов сомнительного качества? у нас есть решение!</strong></a>
        </h2>
        <p>
            Высококачественные чугунные резьбовые фитинги " ЕЕ" (Польша) строго соответствуют не только ГОСТ-ам, но и
            требованиям профессионалов.
        </p>
    </div>

    <div>
        <span>08.10.2008</span>
        <h2>
            <a href="#"><strong>Усатли от чугунных фитингов сомнительного качества? у нас есть решение!</strong></a>
        </h2>
        <p>
            Высококачественные чугунные резьбовые фитинги " ЕЕ" (Польша) строго соответствуют не только ГОСТ-ам, но и
            требованиям профессионалов.
        </p>
    </div>

    <a class="arhiv-news" href="#">Архив новостей</a>
</td>